
/* Title of detached in navigation window. */
"navigation" = "导航";

/* Title of section in navigation window. Section contains buttons to jump to headings. */
"structure" = "结构";

/* Title of section in navigation window. Section contains buttons to jump to bookmarked paragraphs. */
"bookmarks" = "书签";

/* Label in navigation window. Displayed when neither structure (i.e. headings ) nor bookmarks are contained in the sheets. */
"noStructureOrBookmarks" = "没有结构或书签";

/* Label for a generic bookmark inside the bookmarks section in the navigation window. */
"bookmark" = "书签";